{"id":1690,"date":"2021-05-14T00:16:40","date_gmt":"2021-05-14T00:16:40","guid":{"rendered":"https:\/\/jasapresshpl.xyz\/keluarga-besar-batubeling-mengucapkan-selamat-hari-raya-idul-fitri-1442-h\/"},"modified":"2023-08-28T14:42:38","modified_gmt":"2023-08-28T07:42:38","slug":"keluarga-besar-batubeling-mengucapkan-selamat-hari-raya-idul-fitri-1442-h","status":"publish","type":"post","link":"https:\/\/jasapresshpl.xyz\/news\/keluarga-besar-batubeling-mengucapkan-selamat-hari-raya-idul-fitri-1442-h\/","title":{"rendered":"Keluarga Besar Batubeling Mengucapkan Selamat Hari Raya Idul Fitri 1442 H"},"content":{"rendered":"<div>\n<p>Bismillahirrohmaanirrohiim<\/p>\n<p><!-- \/wp:paragraph --><\/p>\n<p>Assalamualaikum Wr. Wb.<br \/>\n\u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0640 \u0644\u0622\u0627\u0650\u0644\u064e\u0647\u064e \u0627\u0650\u0644\u0627\u064e\u0651 \u0627\u0644\u0644\u064e\u0651\u0647\u064f \u0640 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0648\u064e\u0644\u0650\u0644\u064e\u0647\u0650 \u0627\u0644\u0652\u062d\u064e\u0645\u0652\u062f\u064f<br \/>\n\u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0643\u064e\u0628\u0650\u064a\u0652\u0631\u064b\u0627 \u0648\u064e\u0627\u0644\u0652\u062d\u064e\u0645\u0652\u062f\u064f \u0644\u0650\u0644\u064e\u0651\u0647\u0650 \u0643\u064e\u062b\u0650\u064a\u0652\u0631\u064b\u0627 \u0648\u064e\u0633\u064f\u0628\u0652\u062d\u064e\u0627\u0646\u064e \u0627\u0644\u0644\u064e\u0651\u0647\u0650 \u0628\u064f\u0643\u0652\u0631\u064e\u0629\u064b \u0648\u064e\u0627\u064e\u0635\u0650\u064a\u0652\u0644\u0627\u064b \u0640 \u0644\u0622 \u0627\u0650\u0644\u064e\u0647\u064e \u0627\u0650\u0644\u0627\u064e\u0651 \u0627\u0644\u0644\u064e\u0651\u0647\u064f \u0648\u064e\u0644\u0627\u064e\u0646\u064e\u0639\u0652\u0628\u064f\u062f\u064f \u0627\u064e\u0644\u0627\u064e\u0651 \u0627\u0650\u064a\u064e\u0651\u0627\u0647\u064f \u0645\u064f\u062e\u0652\u0644\u0650\u0635\u0650\u064a\u0652\u0646\u064e \u0644\u064e\u0647\u064f \u0627\u0644\u062f\u0650\u0651\u064a\u0652\u0646\u064e \u0648\u064e\u0644\u064e\u0648\u0652\u0643\u064e\u0631\u0650\u0647 \u0627\u0644\u0652\u0643\u064e\u0627\u0641\u0650\u0631\u064f\u0648\u0652\u0646\u064e \u0644\u0622\u0627\u0650\u0644\u064e\u0647\u064e \u0627\u0650\u0644\u0627\u064e\u0651 \u0627\u0644\u0644\u064e\u0651\u0647\u064f \u0648\u064e\u062d\u0652\u062f\u064e\u0647\u064f \u0635\u064e\u062f\u064e\u0642\u064e \u0648\u064e\u0639\u0652\u0640\u062f\u064e\u0647\u064f \u0648\u064e\u0646\u064e\u0635\u064e\u0631\u064e\u0639\u064e\u0628\u0650\u062f\u064e\u0647\u064f \u0648\u064e\u0627\u064e\u0639\u064e\u0632\u064e\u0651 \u062c\u064f\u0646\u0652\u062f\u064e\u0647\u064f \u0648\u064e\u0647\u064e\u0632\u064e\u0645\u064e \u0627\u0644\u0652\u0623\u064e\u062d\u0652\u0632\u064e\u0627\u0628\u064e \u0648\u064e\u062d\u0652\u062f\u064e\u0647\u064f \u0644\u0622 \u0627\u0650\u0644\u064e\u0647\u064e \u0627\u0650\u0644\u0627\u064e\u0651 \u0627\u0644\u0644\u064e\u0651\u0647\u064f .<br \/>\n\u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0648\u064e\u0644\u0650\u0644\u064e\u0647\u0650 \u0627\u0644\u0652\u062d\u064e\u0645\u0652\u062f\u064f<br \/>\nTidak terasa kita akan mendengar takbir di penjuru dunia. Sebagai tanda bahwa Ramadhan telah selesai kita jalani. Tradisi orang Indonesia ketika idul fitri atau malam idul fitri berkeliling kampung untuk menyerukan takbir bersama-sama. Namun, dimasa pandemi ini akan sebaiknya kita serukan takbir dirumah bersama keluarga begitu juga dengan tradisi halal bi halal bisa dilakukan dengan tetap menjalankan protokol kesehatan.<\/p>\n<p><!-- \/wp:paragraph --><\/p>\n<p>Setelah sekian lama menjalin kemitraan, kami tidak luput dari khilaf dan salah, baik kata atau perbuatan, mohon dimaafkan segala kesalahan.<\/p>\n<p><!-- \/wp:paragraph --><\/p>\n<p>Minal aidzin wal-faidzin, mohon maaf lahir dan batin<\/p>\n<p><!-- \/wp:paragraph -->\n<\/p>\n<p><center><iframe loading=\"lazy\" width=\"560\" height=\"315\" src=\"https:\/\/www.youtube.com\/embed\/p6ZFnZ3ol8c\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\"><\/iframe><\/center><br \/>\n<!-- \/wp:paragraph --><br \/>\nWassalamualaikum Wr. Wb.<\/p>\n<p>The post <a rel=\"nofollow\" href=\"https:\/\/batubelingmedia.xyz\/keluarga-besar-batubeling-mengucapkan-selamat-hari-raya-idul-fitri-1442-h\/\">Keluarga Besar Batubeling Mengucapkan Selamat Hari Raya Idul Fitri 1442 H<\/a> appeared first on <a rel=\"nofollow\" href=\"https:\/\/batubelingmedia.xyz\/\">Batubeling Media<\/a>.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Bismillahirrohmaanirrohiim Assalamualaikum Wr. Wb. \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0640 \u0644\u0622\u0627\u0650\u0644\u064e\u0647\u064e \u0627\u0650\u0644\u0627\u064e\u0651 \u0627\u0644\u0644\u064e\u0651\u0647\u064f \u0640 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0627\u064e\u0644\u0644\u064e\u0651\u0647\u064f \u0627\u064e\u0643\u0652\u0628\u064e\u0631\u0652 \u0648\u064e\u0644\u0650\u0644\u064e\u0647\u0650<\/p>\n","protected":false},"author":1,"featured_media":1691,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[40],"tags":[129,127,130,131],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/jasapresshpl.xyz\/wp-content\/uploads\/2021\/05\/Screenshot_20210510-192414_WhatsAppBusiness.jpg","_links":{"self":[{"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/posts\/1690"}],"collection":[{"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/comments?post=1690"}],"version-history":[{"count":1,"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/posts\/1690\/revisions"}],"predecessor-version":[{"id":2048,"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/posts\/1690\/revisions\/2048"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/media\/1691"}],"wp:attachment":[{"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/media?parent=1690"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/categories?post=1690"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jasapresshpl.xyz\/wp-json\/wp\/v2\/tags?post=1690"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}